
/* Class = "NSTextFieldCell"; title = "Les présentations de fenêtres personnalisées peuvent être enregistrées pour prendre en charge les processus souvent utilisés. Choisissez un nom de présentation :"; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "Les présentations de fenêtres personnalisées peuvent être enregistrées pour prendre en charge les processus souvent utilisés. Choisissez un nom de présentation :";

/* Class = "NSWindow"; title = "Créer une présentation de fenêtres"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Créer une présentation de fenêtres";

/* Class = "NSButtonCell"; title = "Enregistrer"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "Enregistrer";

/* Class = "NSTextFieldCell"; placeholderString = "Sans titre"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "Sans titre";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "Annuler";
